<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<jsp:include page="../components/jsp/include.jsp" />
<style type="text/css">
	body{background-image: url("../components/image/jpg/fpbackground.jpg");font-family: '微软雅黑';color: #000000;}
	.body-div{width: 100%;height: 100%;padding: 30px 18px;}
	.title-div{font-size: 24px;padding: 8px 30px;height: 54px;width: 100%;filter:alpha(Opacity=50);-moz-opacity:0.5;opacity: 0.5;}
	.content-div{font-size: 14px; margin: 0px auto;width: 100%;margin-top: 30px;}
</style>
<script type="text/javascript">
</script>
<title>首页君</title>
</head>
<body>
	<div class="body-div">
		<div class="form-control title-div">
			初相识，似故人
		</div>
		<div class="content-div">
			<p>&nbsp;&nbsp;&nbsp;&nbsp;有时候，我发现自己都快脱离人生轨道了，总是不愿意靠近任何人，像一个刺猬，用所有的刺，把自己包裹起来，不轻易靠近谁，也不敢让谁靠近。------题记</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;一个人，孤独在自己的城池，编织着自己的渴盼之美。总在不停的追寻臻美，最后发现依旧孤独，很迷惑的自己，怕孤独，却又讨厌喧嚣，怕一个人，却又不愿意走进人群中央。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;时光迁移，越来越深陷于过去那些相遇的美好，一个人的时光，一盏茶，一首音乐，一段相思，总能让捆绑的思绪，冲破寂寞的藩篱，看到你来，从远方姗姗而来，你微笑嫣然，像心头摇曳的风铃，清脆了我的灵魂。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;那日，你穿越远古的唐风宋雨，来到我的面前，你是那样的温文尔雅，才艺斐然，我红袖添香，舞盈如蝶。在一盏茶香袅袅里，与你诗歌飞舞，袅娜翩跹，愿与君赢得泼茶香，不求天长地久，只求曾经拥有。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;回归尘世，一切如烟如雾，唯有那音乐在耳畔想起，嘹亮了我游弋不定的灵魂，原来一切的美好，都早早镌刻在了记忆深处，像极了一幅幅美丽的江南山水画卷，铺展在你我相遇的路上。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;你在，我的灵魂就在，不再漂浮，不再无助，你是我精神的皈依，幽幽情思，长长的缘，是前世今生的宿愿。愿意与你灵魂相依，你的默默无言，我都能懂，我的一个浅笑，你亦明白我的心事，你的心事如花，我的心事如莲。我们彼此守望，把相思化成一个个文字，在心头曼舞。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;这个夏天，只因遇到你，让我的心有了最美的牵挂，是你镂空了我的相思，我常常想，我是太阳身边的一朵云，被无奈的烤化了身体，在我哽咽着的皮肤组织里，依然坚持着想念的呼吸，一声，两声，渐渐急促，直到想念和呼吸一并终结。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;夏天已经成熟，千山万壑绿意葱茏，走进夏季的尾梢，骄阳似火，肆意的把热浪翻滚，在街头，在干涸的土地上，一片斑驳的树影，成了绿帐篷，成了人们闲恬时候，奢侈的躲藏。我要躲进那隐隐的树下读书，呵，谁惊动了我书行里的情节，哦，是那缕从树荫的罅隙中，挤下来的阳光，夹杂着遥远的，一串串的思念，正骄傲的在我的书页上狂欢。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;我要把这美好的相遇藏进书中，典藏在我深切的文字中央。炎热七月，遇到你，你的一个甜蜜微笑，就让我遇到了清凉。记得那天与你相遇，一见如故，相遇倾心。正如一首诗中所道：与君初相识，犹如故人归。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;人生中，总会遇到无数的人，可是走进心里的却寥寥无几，但是我也相信，不是所有能走进心里的人，就可以一生陪伴。人活着，就会有倏忽不定的变数，计划总是赶不上变化，相遇，是缘，那么相守，离别，皆是缘。有些事情不是谁可以掌控的，但是我们都可以珍惜的。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;花开是缘，花落也是缘。大千世界，世廛红尘，问情有几许？爱有多深？乃缘之索，份之渊。是前世多少次的回眸，换来今生缘份的相遇，是前世菩提树下的多少祈愿，才有了今生你莞尔的一笑。是缘，让我们相遇，相知，相惜。缘分，就像冥冥之中的注定，注定遥远的，本不相干的两个人，在一场机缘巧合里遇见，灵犀。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;缘分，是秋天累累的果实，只有到了成熟的时候，才会美好，让时光甜美。缘分，没有早晚，只有恰好，那天，你来，刚好我在。你来时，若一只翩跹紫色蝴蝶，刚好带着一份遥远的希冀，落在我柔软的肩头，醉了一场阳光的灿烂，明媚。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;也许最美的缘，不是爱情，而是友情，这样的缘，是君子之缘，淡淡如水，深深之味。没有任何私欲，纯洁的灵魂里，交织着幽幽眷恋，不为什么？只为一份美的遇见，而彼此默默牵挂。缘深缘浅，平常心之交流，简单相处里，加深友情。不尔虞我诈，不心存芥蒂，把一颗真心，真意的交付。真心诚意，且行且惜，是缘分的根基。再美的相遇，倘若存在疑虑，就无法把彼此好好珍惜。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;一段缘，一段情，一段相遇，感恩缘分，感恩遇见。只要遇见，就是最美，不问是缘，还是劫。今生能够天涯相遇，心就成了邻居，不管未来的路如何？我只知道，此刻，唯有认认真真的做个惜缘之人，尽我之本，倾我之心，将这份缘延续，不让情缘夭折。也许缘分的路上，我不是最好的，但是我却是那个在用真心浇灌友情的人。也许我没有花言巧语能哄你，然而我却有一份虔诚的真心，在付之的行动里。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;席慕容说：美丽的梦和美丽的诗一样，是可遇而不可求的。那么，缘分的美丽相遇，是不是一样的可遇而不可求呢？记得曾几何时，我走进你的花园，嗅着你无数朵花儿的芬芳，细读过你所有的美好。无数次，驻足欣赏你，试图着让你看到，看到我来过，就在你眼前。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;最后，我知道，你的眼眸里流淌的，竟然只有那无尽的花朵，你沉迷于花中央，从未注意到我翩跹的脚步。我怀着失望而去，从此远观，而不再靠近，日复一日，年复一年，兜转的光阴，淡忘了。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;而某一天，鬼使神差的，你也来到我的世界，带来了你花丛的馥郁，一种久违的香味。原来，你并不知道我去赏过你的美，你姗姗来迟，我浅笑盈盈。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;你说相遇，相知，是缘，我说缘分，让我们没有擦肩。哦，你我都相信了缘分，友情的路上，没有早晚，只有刚刚好，这天，恰好你来，也恰好我在。</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;------文字·湘楚雁丽</p>
		</div>
	</div>
</body>
</html>
